import React from 'react'

function Cart() {
    return (
        <>
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
            {/* من اول الاضافة في السلة */}
        </>
    )
}

export default Cart